;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=Հայերեն/Armenian
WebLang=arm
Translator=Hrant Ohanyan »»» hrantohanyan@mail.am
Codepage=UNICODE 
Version=1.95

[Uninstaller Toolbar]
102 = Տեսքը
103 = Կարգավորումներ
104 = Ջնջիչ
105 = Գործիքներ
106 = ՈՐՍ
107 = Ցանկը
108 = Պատկերներ
109 = Մանրամասն
110 = Ջնջել
111 = Ջնջել ֆայլը
112 = Թարմացնել
113 = Ջնջե՞լ ընտրված ծրագրերը:
114 = Ջնջե՞լ ընտրված ծրագիրը:
115 = Ինքնաթարմացում
116 = Օգնություն
117 = Տեղեկություն գործիքի մասին...
118 = Տնային էջը...
119 = Ծրագրի մասին...
120 = Դուք չունեք կառավարչի իրավունքներ!
121 = Ջնջե՞լ ընտրված ֆայլը:\nԿԱՆԳՆԵՔ, եթե համոզված չեք մի ջնջեք:!
122 = Ծրագիրը ցույց է տալիս համակարգում տեղակայված բոլոր ծրագրերը և բաղադրիչները: Կարող եք փոխել ծրագրերի ցուցադրման եղանակը, տեղեկություններ ստանալ ծրագրի մասին: Revo uninstaller ծրագրի գլխավոր առանձնահատկությունը դա ՈՐՍԻ հնարավորությունն է: Այս եղանակով Դուք ընդամենը մեկ սեղմումով կարող եք ջնջել ցանկացած ծրագիր:
123 = Փնտրել
124 = Գտնվել է ծրագիր.
125 = Ջնջե՞լ ֆայլը ԳՐանցատեղից:\nԱյն հնարավոր է օգտագործվում է համակարգի կողմից!
126 =  հեռացվել է ինքնաբեռնումից!
127 =  ավելացվել է ինքնաբեռնում!
128 = %s-ը տեղակայված է նույն տեղում, ինչ %s-ը!\nԸնտրեք այն բոլոր ֆայլերը, որոնք ցանկանում եք ջնջել:! 
129 = Անցողիկ ջնջում

[Uninstaller List]
150 = Ծրագիր
151 = Չափը
152 = Տարբերակը
153 = Տեղակայման ամսաթիվը
154 = Ընկերությունը
155 = Կայքը
156 = Մեկնաբանություններ
157 = Ջնջման տեղեկությունը
158 = Գրանցատեղի բանալին
159 = Տեղակայիչը

[Uninstaller StatusBar]
201 = Տեղակայումներ.
202 = Բեռնում...


[Registry Optimizer]
302 = Ընտրեք ինչ ստուգել
303 = Սկզբնական ընտրացանկ

[AutoRun Toolbar]
407 = Բացել
408 = Արգելել
409 = Ջնջել
410 = Կետեր.
411 = Թույլատրված.
412 = Ինքնաբեռնման շնորհիվ Դուք կարող եք թույլատրել կամ արգելել ծրագրերի բեռնումը Windows-ի հետ միաժամանակ:Կարող եք ստանալ նաև այլ լրացուցիչ տեղեկություններ ծրագրի մասին:

[AutoRun List]
450 = Անվանումը
451 = Բացելու ճանապարհը
452 = Նկարագրությունը
453 = Թողարկող
454 = Դրությունը
455 = Տեղադրությւոնը
456 = ԿԱՏԱՐՎՈՒՄ Է
457 = ՉԻ ԿԱՏԱՐՎՈՒՄ
458 = ԱՆՀԱՍԱՆԵԼԻ
459 = Ընդհատել գործողությունը
460 = Բացել գործողությունը
461 = Բացել ծրագրի թղթապանակը
462 = Տեղադրությունը Գրանցատեղիում
463 = Պատճենել ճանապարհը
464 = Ջնջել ընտրվածը
465 = Ջնջել բոլոր անհասանելիները
466 = Ջնջել չաշխատողները
467 = Ջնջել բոլոր անջատվածները
468 = Հատկություններ...
470 = Փակե՞լ ընտրված ծրագիրը:\nՉպահպանված տվյալները կջնջվեն!
471 = Ջնջե՞լ ընտրվածը:
472 = Ջնջե՞լ բոլոր ոչ հասանելիները:
473 = Ջնջե՞լ բոլոր չաշխատողները:
474 = Ջնջե՞լ բոլոր անջատածները:
475 = Հրամանը սխալ է!
476 = ԱՆՀԱՅՏ
477 = Արգելել ինքնաբեռնումը
478 = Թույլատրել ինքնաբեռնումը

[Outlook Control]
300 = Օպտիմիզացիա
301 = Գրանցատեղի օպտիմիզատոր
400 = Ինքնաբեռնման կարգավորիչ
500 = Մաքրել հետքերը
501 = Դիտարկիչների մաքրիչ
600 = MS Office-ի մաքրիչ
700 = Windows-ի մաքրիչ
800 = Տվյալների ջնջում
900 = Չվերականգնվող տվյալ
2100 = Windows-ի գործիքաշերտ
2200 = Չպետքական ֆայլերի ջնջիչ

[Track Cleaner Browsers]
507 = Ջնջել բոլորը
508 = Ջնջել այցելած ինտերնետային էջերը
509 = Ջնջել հասցեների պատմությունը
510 = Ջնջել ինտերնետի ժամանակավոր ֆայլերը
511 = Ջնջել գուքիները
512 = Ջնջել Index.dat ֆայլերը
513 = Կիրառել
514 = Ջնջել բեռնումների պատմությունը
515 = Ջնջել շրջանների պատմությունը
516 = Ջնջել բլանկների մուտքագրման տվյալները
517 = Ջնջիչ
518 = Համոզված ե՞ք, որ ցանկանում եք ջնջել բոլորը:
521 = Ջնջե՞լ Internet Explorer-ի պատմությունը:
522 = Ջնջե՞լ Firefox-ի պատմությունը:
523 = Ջնջե՞լ Opera-ի պատմութունը:
524 = Ջնջե՞լ Netscape-ի պատմությունը:
525 = Ձեր դիտարկիչը գրանցում է այցելած էջերի մասին մանրամասն տեղեկություններ: Այդ տվյալները հասանելի են բոլորին! Ծրագրի օգնությամբ Դուք կարող եք ջնջել այդ էջերը հիշողությունից:
526 = Փակեք դիտարկիչը` ջնջումը սկսելու համար:
527 = Index.dat ֆայլերը կջնջվեն համակարգի հաջորդ բեռնումից հետո
599 = Հաջողությամբ ջնջվեց! 

[Track Cleaner Office]
601 = Ջնջել
607 = Ջնջել MS Word-ի բացված փաստաթղթերի պատմությունը
608 = Ներառյալ Word 2000, Word XP, Word 2003, Word 2007, Word 2010 և Word 2013
609 = Ջնջել MS Excel-ի բացված փաստաթղթերի պատմությունը
610 = Ներառյալ Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010 և Excel 2013
611 = Ջնջել MS Access-ի բացված փաստաթղթերի պատմությունը
612 = Ներառյալ Access 2000, Access XP, Access 2003, Access 2007, Access 2010 և Access 2013
613 = Ջնջել MS PowerPoint-ի բացված փաստաթղթերի պատմությունը
614 = Ներառյալ PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010 և PowerPoint 2013
615 = Ջնջել MS FrontPage-ի բացված փաստաթղթերի պատմությունը
616 = Ներառյալ FrontPage 2000, FrontPage XP և FrontPage 2003
617 = MS Office-ի ջնջիչը հնարավորությւոն է տալիս ջնջել MS Word-ի, Excel-ի, Access-ի, PowerPoint-ի և Front Page-ի օգտագործված բոլոր ֆայլերը: Եթե չեք ցանկանում, որ որևէ մեկը տեսնի, թե ինչ փաստաթղթեր եք Դուք հավաքել կամ խմբագրել, ապա սեղմեք “Ջնջել” կոճակը: Վերջին բացված փաստաթղթերի ցանկերը կջնջվեն:

[Track Cleaner Windows]
701 = Ջնջել
707 = Ջնջել փաստաթղթերի բացման պատմությունը
708 = Ջնջել start ընտրացանկի պատմությունը
709 = Ջնջել ֆայլերի փնտրման պատմությունը
710 = Ջնջել տպիչների, համակարգիչների փնտրման պատմությունը
711 = Մաքրել մեկուսաշրջույթը
712 = Ջնջել "MS Paint" փաստաթղթերի բացման պատմությունը
713 = Ջնջել ""MS Wordpad"" փաստաթղթերի բացման պատմությունը
714 = Ջնջել Regedit-ից բացված բանալիների պատմությունը
715 = Ջնջել  Բացել Պահպանել երկխոսության պատմությունը
716 = Ջնջել բացված վերջին թղթապանակի պատմությունը
717 = Դատարկել Աղբարկղը
718 = Ջնջել Windows-ի ժամանակավոր ֆայլերը
719 = Ջնջել start ընտրացանկի տվյալները
720 = Microsoft Windows-ը պահպանում է Ձեր գործողությունների հետքերը, օր. ֆայլերի և թղթապանակների փնտրման, վերջին բացված փաստաթղթերի պատմությունը և այլն:Windows-ի մաքրիչի օգնույթնամբ Դուք կարող եք ջնջել այդ բոլոր անցանկալի տեղեկությունները:Կարող եք նաև դատարկել Աղբարկղը և ջնջել ժամանակավոր ֆայլերը:
721 = Բացման պատմությունը կջնջվի համակարգի հաջորդ բացման ժամանակ
722 = Հետքերը Windows-ի Գրանցատեղիում
723 = Հետքերը լոկալ պնակում
724 = Ջնջել պահպանված ֆայլերը
725 = Ջնջել վերականգնված Chkdsk (Check Disk) ֆայլերի մնացորդները


[Evidence Remove]
802 = Կատարել
803 = Ոչնչացում
804 = Խնդրում ենք սպասել
805 = Ավարտվեց
806 = Ընտրեք այն պնակը, որից ցանկանում եք ջնջել Ձեր աշխատանքի հետքերը:
807 = Երբ Դուք մաքրում եք Աղբարկղը, Ձեր ֆայլերը և թղթապանակները միայն նշվում են որպես ջնջված, բայց չեն ջնջվում ֆիզիկապես: Այս գործիքը մեկընդմիշտ կջնջի բոլոր ֆայլերը և թղթապանակները;Ջնջված ֆայլերը հնարավոր չի լինի վերականգնել:
808 = Ջնջե՞լ բոլոր տվյալները ընտրված պնակից:

[Unrecoverable  Delete ]
912 = Այն ֆայլերի և թղթապանակների ցանկը, որոնք ջնջվելու են և հնարավոր չի լինելու դրանք վերականգնել
913 = Ֆայլեր
914 = Թղթապանակներ
915 = Ընտրեք այն ֆայլերը, որոնք ցանկանում եք ջնջել:
916 = Ընտրեք այն թղթապանակները, որոնք ցանկանում եք ջնջել:
917 = Ավելացնել ֆայլեր
918 = Ավելացնել թղթապանակներ
919 = ԸՆԴՄԻՇՏ ՋՆՋԵԼ
920 = Մաքրել ցանկը
921 = Եթե ցանկանում եք, որ ջնջված ֆայլը այլևս հնարավոր չլինի վերականգնել, ապա ընտրեք Չվերականգնվող ջնջում ընտրանքը:
922 = Մեկընդմիշտ ջնջե՞լ ֆայլերը և թղթապանակները:

[Options Tree]
1001 = Ընտրանքներ
1100 = Գլխավոր
1200 = Ջնջիչ

[General]
1101 = Ծրագրի լեզուն.
1102 = Միացնել ընդլայնված եղանակը
1103 = Ստուգել թարմացումները` բացելիս

[Uninstaller Options]
1201 = Ցույց տալ համակարգային թարմացումները
1202 = Ցույց տալ համակարգի բաղադրիչները
1203 = Թույլատրել արագ բեռնման եղանակը
1204 = Բացել ծրագրի ջնջող ֆայլը
1205 = (Չի աջակցվում Vista-ում)
1206 = Ջնջելուց առաջ ստեղծել համակարգի վերականգնման հիմք
1207 = Տեղափոխել ֆայլերը և թղթապանակները Աղբարկղ

[Auto Update]
1907 = Թարմացում
1908 = Տեղեկություն տարբերակի մասին
1909 = Գործող տարբերակը.
1910 = Վերջին տարբերակը.
1911 = ԲԵՌՆԵԼ
1912 = Ստանալ նոր տարբերակը
1913 = Ինչն է նոր
1914 = Ստուգում...
1915 = Սխալ` կապնվելիս...
1916 = ԿԱՆԳՆԵՑՆԵԼ
1917 = Բեռնված է %s %s-ից
1918 = Բեռնված է %s (չափը հայտնի չէ)
1919 = Revo Uninstaller-ը չի կարողանում կապնվել www.revouninstaller.com կայքին:
1920 = Չկա կապ Ինտերնետի հետ

[WinTools]
2110 = Բացել
2111 = Windows-ի համակարգում կան բազմաթիվ օգտակար ֆունկցիաներ:Windows-ի գործիքաշերը հնարավորություն է տալիս հեշտությամբ բացել ավելի քան մեկ տասնյակ Windows-ի անհրաժեշտ գործիքներ:
2112 = Դուք կարող եք օգտագործել սա համակարգի վերականգնման համար` առանց կարգավորումները և տվյալները կորցնելու:System Restore-ը ստուգում է համակարգային փոփոխությունները և ստեղծում է վերականգնման կետեր:
2113 = Դուք կարող եք օգտագործել սա համակարգի սարքավորումների վերաբերյալ տվյալներ ստանալու համար:
2114 = Դուք կարող եք օգտագործել սա դիտելու համար բոլոր գործող TCP/IP ցանցերի տեղեկությունները:
2115 = Դուք կարող եք օգտագործել սա` ստուգելու համար համակարգչի անվտանգության երեք բաղադրիչների`  Բրանդմաուզերի, Հակավիրուսային ծրագրի և Թարմացման վիճակը:
2116 = Դուք կարող եք օգտագործել սա հետևյալի համար. դիտելու համար տեղեկություններ պրոցի, հիշողության և այլ սարքերի մասին:
2117 = Տեղեկություններ համակարգի մասին - սա Windows-ի բաղադրիչ է, որը հավաքում է և ցույց է տալիս տեղեկություններ համակարգի կազմաձևման մասին:
2118 = TCP/IP Netstat Command բաղադրիչը ցույց է տալիս բոլոր ակտիվ TCP միացումները և  TCP ու UDP պորտերը: 
2119 = Այս գործիքը ցույց է տալիս վիրտուալ ստեղնաշար էկրանի վրա:
2120 = Այս գործիքը ստուգում է պնակները և հետևում է, որ ֆրագմենտացված ֆայլերը և թղթապանակները զբաղոցնեն միանման, անբաժան տեղեր:
2121 = Դուք կարող եք օգտագործել սա` Սկսելու, կանգնեցնելու, դադարի հատկությւոնները իմանալու կամ ծառայությունները անջատելու համար հեռավար համակարգչի համար:
2122 = Դուք կարող եք օգտագործել սա ցանցի ընդհանուր ռեսուրսների ղեկավարման համար:
2123 = Այս գործիքը իր մեջ ներառում է օգտագործողի Կազմաձևման դրությունը: 
2124 = Ավելացնել/Ջնջել Windows-ի բաղադրիչները -  հնարավորությւոն է տալիսղեկավարել  Windows-ի բաղադրիչների տեղակայումը կամ հեռացումը: 
2125 = Microsoft Windows Malicious Software Removal Tool-ը ստուգում է համակարգիչները վնասակար ծրագրերով վարակված լինելու փաստը` օգնելով ջնջել վնասակար ֆայլերը:

[Junk Files Cleaner Options]
2202 = Ստուգել պնակները.
2203 = Օրինակ
2204 = Նկարագրությունը
2205 = Ավելացնել
2206 = Ջնջել
2207 = Լռելայն
2208 = Չպետքական ֆայլերի ջնջիչ::Գլխավոր
2209 = Չպետքական ֆայլերի ջնջիչ::Բացառել
2220 = Փնտրել օրինակ.
2221 = Կարող եք օգտագործել նշաններ (?,*)
2222 = Ավելացնել օրինակ
2223 = Ավելացնել բացառման օրինակ
2224 = Կարող եք օգտագործել նշաններ (?,*) 
2225 = Բացառման օրինակ.
2226 = Ջնջել ֆայլերը
2227 = Անտեսել այն ֆայլերը, որոնք բացվել են 24 ժամվա ընթացքում

[Junk Files Cleaner Tool]
2306 = Փնտրել
2307 = Ջնջել
2308 = Ստուգում
2309 = Սպասեք, ստուգվում է
2310 = Հրաժարվել
2311 = Անունը
2312 = Չափը
2319 = Ֆայլեր.
2320 = Ընդհանուր չափը.
2323 = Ֆայլերը օգտագործվում են Windows-ի կամ այլ ծրագրի կողմից\n և այժմ չեն կարող ջնջվել
2324 = Ընտրեք գոնե մեկ պնակ
2325 = Չօգտագործվող ֆայլերի ջնջիչը հնարավորություն է տալիս գտնել և ջնջել չօգտագործվող ֆայլեր:
2327 = Ֆայլերի ջնջում

[ContextMenu Junk Files Cleaner]
2313 = Բացել
2314 = Փնտրել Google-ում
2315 = Բացել ֆայլի թղթապանակը
2316 = Հատկություններ...
2317 = Ընտրել բոլոր կետերը
2318 = Հանել ընտրումը բոլորից
2321 = Ետարկել ընտրված կետերը
2322 = Հանել ընտրումը

[TopMost Window]
4002 = Ընտրանքներ
4003 = Բացել հիմնական պատուհանը
4004 = Drag and Drop եղանակ
4005 = ՈՐՍԻ եղանակ
4006 = Չափը
4007 = Փոքր
4008 = Միջին
4009 = Մեծ
4010 = Պատուհանի չափը
4011 = ԴՈՒՐՍ ԳԱԼ
4012 = Ջնջել
4013 = Կանգնեցնել ինքնաբեռնումը
4014 = Ավարտել գործողությունը
4015 = Ավարտել և ջնջել գործողությունը
4016 = Բացել թղթապանակը
4017 = Տեղեկություն
4018 = Հատկություններ
4019 = ՀՐԱԺԱՐՎԵԼ
4020 = Աջակցվում է միայն մեկ ֆայլ!
4021 = Դուք ընտրել եք թղթապանակ, խնդրում ենք ընտրել ֆայլ!
4022 = Ջնջել.
4023 = Հնարավոր չէ! Ընտրեք այլ օբյեկտ
4024 = Հնարավոր չէ բացել ջնջող ֆայլը!\n
4025 = Գտնված չէ տեղակայման փաթեթը!\n
4026 = Անջատված է ինքնաբեռնումից!\n
4027 = Գտնված չէ ինքնաբեռնման թղթապանակում!\n
4028 = Փակե՞լ ընտրված ծրագիրը:\nՉպահպանված տվյալները կկորսվեն!
4029 = Ջնջիչ
4030 = Ցանկանում ե՞ք փակել և ջնջել ընտրված ծրագրերը:\nՉպահպանված տվյալները կկորսվեն!
4031 = Փակե՞լ Windows-ի Ուղեցույցը:\n 
4032 = Բեռնել Windows-ի հետ
4033 = Թափանցելիությունը

[Scan After Uninstall]
4210 = Տեղադրությունը
4211 = Բանալին
4212 = Նշանակությունը
4213 = Տվյալներ
4214 = Ֆայլ
4215 = Ընտրեք կետեր!
4216 = Ստուգել` ջնջելուց հետո
4217 = Ընտրել բոլորը
4218 = Ետարկել ընտրումը
4219 = Ջնջել
4220 = Մնացած ֆայլերը
4221 = Մնացած ֆայլերը
4222 = Ստուգվում է ջնջվելուց առաջ...խնդրում ենք սպասել
4223 = Ջնջվում է...
4224 = Ստուգեք մնացած ֆայլերի, թղթապանակների առկայությունը
4225 = Ստուգում...խնդրում ենք սպասել
4226 = Ուշադրությամբ ստուգեք նշված կետերը!
4227 = Փակել
4228 = Ցանկում մնացած ֆայլերը կջնջվեն համակարգչի վերաբեռնումից հետո
4229 = Հնարավոր չէ բացել ծրագրի ջնջող ֆայլը!\n
4230 = Հետ
4231 = Առաջ
4232 = Ընտրեք ջնջելու եղանակը
4233 = Եղանակներ
4234 = Ներմուծված - ջնջում է ծրագիրը առանց մնացած ֆայլերը ստուգելու հնարավորության
4235 = Անվտանգ - ներառում է "Ներմուծված եղանակը" և լրացուցիչ փնտրում է Գրանցատեղիում և պնակի վրա մոռացված ֆայլեր
4236 = Միջին - ներառում է "Անվտանգ եղանակը" և լրացուցիչ փնտրում է ծրագրի մնացորդները` Գրանցատեղի և պնակի վրա
4237 = Ընդլայնված - ներառում է "Միջին եղանակը" և կատարում է խորը, ամբողջական փնտրում Գրանցատեղիում և պնակի վրա
4238 = Ստուգում է ծրագրի տվյալները` ջնջելուց առաջ
4239 = Ծրագրի ջնջելու ֆայլի բացում
4240 = Սեղմեք "Առաջ"` ֆայլեր փնտրելու համար 
4241 = Նախնական ստուգում և ջնջվում
4242 = Ստուգել` ջնջելուց հետո
4243 = Փնտրում է Գրանցատեղիում և պնակներում ֆայլերի, թղթապանակների և գրառումների հետքեր, որոնք կարող էին մնացած լինել ծրագիրը ջնջելուց հետո:Սպասեք….
4244 = Գրանցատեղի գտնված ֆայլերը
4245 = Գտնված են ֆայլեր Գրանցատեղիում.
4246 = Կարևոր է. Զգուշությամբ ընտրեք ֆայլերը!
4247 = Գտնված մոռացված ֆայլեր և թղթապանակներ
4248 = Ընդամենը ֆայլեր.
4249 = Իմ համակարգիչը
4250 = Revo Uninstaller-ը չկարողացավ նացել ծրագիրը ջնջելու ֆայլը:
4251 = Ծրագիրը ջնջվեց: Revo Uninstaller:
4252 = Revo Uninstaller-ը հաջողությամբ ավարտեց ջնջումը, բայց մնացել են չջնջված ֆայլեր: 
4253 = Revo Uninstaller-ը հաջողությամբ ավարտեց ջնջումը: 
4254 = Վերջ
4255 = Ջնջե՞լ ֆայլերը:
4256 = Ջնջել գրանցման ֆայլերը:
4257 = Revo Uninstaller-ը հաջողությամբ ջնջեց ծրագիրը!
4258 = Համոզված ե՞ք, որ ցանկանում եք բաց թողնել Գրանցատեղի չօգտագործվող ֆայլերի ջնջումը և անցնել հաջորդ կետին:
4259 = Համոզված ե՞ք, որ ցանկանում եք բաց թողնել ֆայլերի և թղթապանակների ջնջումը և անցնել հաջորդ կետին:
4260 = Փնտրումը ավարտվեց:Սեղմեք  “Առաջ” ` փնտրման արդյունքը տեսնելու համար!
4261 = Ստեղծվում է համակարգի վերականգնման կետ...
4262 = Համակարգի վերականգնման կետի ստեղծում - անհաջող էր! 
4263 = Համակարգի վերականգնման կետի ստեղծումը ընդհատվել է (Ընտրանքներում ->Ջնջիչ)
4264 = Համակարգի վերականգնման կետի ստեղծում  - պատրաստ է!

[About]
4300 = Թարգմանիչներ

[ContextMenu Uninstaller]
5000 = Հրամաններ
5001 = Տեղեկություն
5002 = Նայել Google-ում
5004 = Տեղակայման թղթապանակը
5005 = Բացել ծրագրի հղումը...
5006 = Բացել աջակցման հղումը...
5007 = Բացել թարմացման հղումը...
5008 = Բացել Գրանցատեղի բանալին...

[Common]
10000 = ԼԱՎ
10001 = Հրաժարվել
10002 = Օգնություն
10003 = Դիտել
10004 = Օգնություն
10005 = Տնային էջը
10006 = Ծրագրի մասին
10007 = Զգուշացում
10008 = ՍԽԱԼ

[Tooltips]
2000 = Անցնել ջնջելու եղանակին
2001 = Ցույց տալ գործիքների պատուհանը
2002 = Սահմանեք ընտրանքները Ձեր ցանկությամբ
2003 = Ծրագրի նշանը Էկրանի ներքևում
2004 = Փոխել տեղակայված ծրագրերի ցանկի տեսքը
2005 = Ջնջել ընտրված ծրագիրը
2006 = Ջնջել ընտրված ֆայլը Գրանցատեղիից
2007 = Թարմացնել ծրագրերի ցանկը
2008 = Թարմացնել մինչև նոր տարբերակ
2009 = Գտնել Ձեզ հուզող լրացուցիչ տեղեկություններ և պատասխաններ ծրագրի մասին
404 = Բացել ընտրված ծրագիրը
405 = Կանգնեցնել և փակել ընտրված ծրագիրը
406 = Հանել ընտրված ծրագիրը ինքնաբեռնումից
506 = Ջնջել ընտրվածը
605 = Ջնջել ընտրվածը
705 = Ջնջել ընտրվածը
2106 = Բացել ընտրված գործիքը
2304 = Փնտրել ոչ պիտանի ֆայլերը` ըստ հաստատված ընտրանքների
2305 = Տեղափոխել ընտրված ֆայլերը Աղբարկղ
